[words]
not exist="не существует"
plugin~google_preview="google_preview: обзор места средствами Google Maps"
"'Google preview' Button"="'Google preview' кнопка"
Current point="Текущая позиция"
VIA point="Промежуточная точка"
Destination point="Конечный пункт"
TMC point="TMC позиция"
View type="Тип обзора"

geo="Карта"
streetview="Панорама места"

Base map="Базовая карта"
roadmap="Карта"
satellite="Спутник"
terrain="Ландшафт"

Google map View="Google map обзор"
Wiki info="Описание места"